<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'welcome'   => 'Ми бажаємо принести світло в кожен дім !',
    'main_text' => 'Сумська область знаходиться на кордоні з РФ і щодня потерпає від ворожих обстрілів з її території. Особливих пошкоджень зазнають електропідстанції та подібна інфраструктура. Після масованого терористичного ракетного осбстрілу росією електронстанцій енергетика України пошкоджена на 40% і ці акти зла продовжуються !',
    'problem' => 'Проблема з якою зустрілись люди',
    'damage_time'=>'31 Жовтня 2022',
    'social'=>'Ми в соцсетях',
    'emailsending'=>'Підпишитесь на нашу розсилку',
    'sign'=>'Пiдписатись',
    'damage_time2'=>'31 Жовтня 2022',
    'naslidki' => 'Наслідки',
    'rekviziti' => 'Реквізити',
    'propozicia' => 'Що ми пропонуємо',
    'infra'=> 'Інфраструктура зруйнована',
    'text2' => 'У зв’язку з цим жителі нашої області постійно переживають перебої з електроенергією, а також з тепло та водопостачанням. По суті, щодня в Сумах по декілька годин відключають світло. Найбільшу проблему це становить для лікарень та інших соціальних заходів, адже це унеможливлює лікування поранених воїнів та цивільних, а також ставить під загрозу якісне проведення хірургічних операцій.',
    'zbir_text' => 'Наразі ми оголошуємо збір на придбання генераторів для потреб лікарень та соц.закладів в Сумській області. Долучайтеся і разом спасемо Україну та наблизимо нашу перемогу!'
];
